{
    "author": {
        "author1": "Neil Mulholland",
        "author2": "Trevor Birney",
        "author3": "Vida y muerte en el Vaticano",
        "author4": "David Walliams",
        "author5": "Matthew Walker",
        "author6": "Caroline Criado Pérez"
    },
    "description": {
        "description1": "Harry Potter ha proporcionado un portal al mundo mágico para millones de lectores, pero si analizamos a Harry, sus amigos y sus enemigos emprenderemos otro viaje: a través de la psique de los muggles (¡y del mago!) mente.",
        "description2": "Esta es la apasionante historia interna del multimillonario irlandés en quiebra, Sean Quinn, que pasó de la pobreza a la riqueza antes de apostarlo todo por las acciones del banco angloirlandés y se convirtió en el mayor perdedor personal del mundo tras el colapso económico de 2008.",
        "description3": " Un modelo de periodismo de investigación y una pequeña obra maestra del género». —Anthony Burgess La víspera del 28 de septiembre de 1978, Juan Pablo I murió inesperadamente —al parecer de un ataque al corazón— tras un reinado de solo 33 días.",
        "description4": " La oscuridad había llegado a la ciudad. Ocurrían cosas extrañas a altas horas de la noche. Los niños ponían un diente debajo de la almohada para el hada de los dientes, pero por la mañana se despertaban y encontraban una babosa muerta",
        "description5": "El sueño es uno de los aspectos más importantes pero menos entendidos de nuestra vida, bienestar y longevidad... Una explosión de descubrimientos científicos en los últimos veinte años ha arrojado nueva luz sobre este aspecto fundamental de nuestras vidas.",
        "description6": "Ganador del premio del Libro de Ciencias de la Royal Society 2019, preseleccionado para los premios Financial Times y McKinsey Business Book of the Year 2019, los datos son fundamentales para el mundo moderno."
    },
    "title": {
        "title1": "La psicología de Harry Potter",
        "title2": "Quinn",
        "title3": "Un ladrón en la noche",
        "title4": "Dentista demoníaco",
        "title5": "Por qué dormimos",
        "title6": "Mujeres invisibles"
    }
}