{
    "author": {
        "author1": "Neil Mulholland",
        "author2": "Trevor Birney",
        "author3": "Vie et mort au Vatican",
        "author4": "David Walliams",
        "author5": "Matthew Walker",
        "author6": "Caroline Criado Pérez"
    },
    "description": {
        "description1": "Harry Potter a ouvert un portail sur le monde des sorciers à des millions de lecteurs, mais un examen de Harry, de ses amis et de ses ennemis nous emmènera dans un nouveau voyage : à travers la psyché du Moldu (et du sorcier !) esprit.",
        "description2": "Voici l'histoire captivante du milliardaire irlandais en faillite, Sean Quinn, qui est passé de la misère à la richesse avant de miser sur les actions de l'Anglo-Irish Bank et est devenu le plus grand perdant personnel du monde lors de l'effondrement économique de 2008.",
        "description3": " Un modèle de journalisme d'investigation et un petit chef-d'œuvre du genre. » —Anthony Burgess À la veille du 28 septembre 1978, Jean-Paul Ier est décédé subitement, apparemment d'une crise cardiaque, après un règne de 33 jours seulement.",
        "description4": " L'obscurité avait envahi la ville. Des choses étranges se produisaient en pleine nuit. Les enfants mettaient une dent sous leur oreiller pour la fée des dents, mais le matin, ils se réveillaient pour découvrir une limace morte",
        "description5": "Le sommeil est l'un des aspects les plus importants mais les moins compris de notre vie, de notre bien-être et de notre longévité... L'explosion de découvertes scientifiques au cours des vingt dernières années a jeté un nouvel éclairage sur cet aspect fondamental de notre vie.",
        "description6": "Lauréat du Royal Society Science Book Prize 2019, présélectionné pour le prix du livre d'affaires de l'année 2019 décerné par le Financial Times et McKinsey, les données sont essentielles au monde moderne."
    },
    "title": {
        "title1": "La psychologie de Harry Potter",
        "title2": "Quinn",
        "title3": "Un voleur dans la nuit",
        "title4": "Dentiste démon",
        "title5": "Pourquoi nous dormons",
        "title6": "Femmes invisibles"
    }
}